{
  "ver": "Versiyon Kodu",
  "il": "İl",
  "tarih": "Görüşmenin tarihi",
  "bas_saat": "Görüşmenin başlangıç saati",
  "t1": "Deneme sayısı",
  "t2": "Evde yok (Y)",
  "t3": "Red (R)",
  "t4": "İş yeri (İ)",
  "t5": "Sokakta böyle bir numara yok (N)",
  "t6": "Kota dışı (D)",
  "dtarih": "Doğum Yılı",
  "cins": "Cinsiyet",
  "a01": "Genel olarak düşündüğünüzde hayatınızdan ne kadar memnunsunuz?",
  "a02": "Genel olarak düşündüğünüzde gelecekten ne kadar umutlusunuz?",
  "a03": "Genel olarak düşündüğünüzde ülkemizde iyi bir geleceğiniz olduğuna inanıyor musunuz?",
  "a04a": "Türkiye'nin karşı karşıya olduğu en önemli sorun - 1. Yanıt",
  "a04ax": "Türkiye'nin karşı karşıya olduğu en önemli sorun - 1. Yanıt - Diğer",
  "a04b": "Türkiye'nin karşı karşıya olduğu en önemli sorun - 2. Yanıt",
  "a04bx": "Türkiye'nin karşı karşıya olduğu en önemli sorun - 2. Yanıt - Diğer",
  "b01": "Hangisi medeni durumunuzu en iyi açıklamaktadır?",
  "b02a": "Evlendiğinizde kaç yaşındaydınız?",
  "b02b": "Evlendiğinizde eşiniz kaç yaşındaydı?",
  "b03": "Eşinizle okul, iş yeri gibi bir sosyal ortamda tanışarak mı yoksa görücü usulüyle mi evlendiniz?",
  "b03x": "Eşinizle okul, iş yeri gibi bir sosyal ortamda tanışarak mı yoksa görücü usulüyle mi evlendiniz? - Diğer",
  "b04": "Eşinizle akrabalık bağınız var mı?",
  "b05": "Şu anda yaşadığınız yeri hangisi en iyi şekilde tarif ediyor?",
  "b05x": "Şu anda yaşadığınız yeri hangisi en iyi şekilde tarif ediyor? - Diğer",
  "b05a": "Yaşadığınız evde salon dâhil kaç oda bulunduğunu söyler misiniz?",
  "b06": "Şu anda yaşadığınız yerde, siz dâhil toplam kaç kişi kalıyor?",
  "b07": "Çocuğunuz var mı?",
  "b08": "Çocuklarınız sizinle aynı hanede mi yaşıyor?",
  "b09": "Kaç yaşında anne baba oldunuz?",
  "b1001": "5 yaşından küçük kaç çocuğunuz var?",
  "b1002": "Okul çağında kaç çocuğunuz var?",
  "b1003": "18 yaş ve üzeri kaç çocuğunuz var?",
  "b1101": "Küçük çocuk bakımı - Ben kendim bakıyorum",
  "b1102": "Küçük çocuk bakımı - Kreşe veya anaokuluna gidiyor",
  "b1103": "Küçük çocuk bakımı - Ailemden biri, annem ya da kayınvalidem bakıyor",
  "b1104": "Küçük çocuk bakımı - Evde bakıcı ya da yardımcı bakıyor",
  "b1201": "Çocuklar - Çocuklarımla ilgilenmek bazen verebileceğimden daha fazla zaman ve enerji gerektiriyor",
  "b1202": "Çocuklar - Bazen çocuk için yeterince şey yapıp yapmadığım konusunda endişeleniyorum",
  "b1203": "Çocuklar - Hayatımdaki en büyük stres kaynağı çocuk",
  "b1204": "Çocuklar - Çocuk sahibi olmak mali bir yük oldu",
  "b1205": "Çocuklar - Eğer her şeyi yeniden yapacak olsaydım, çocuk sahibi olmamaya karar verebilirdim",
  "b13": "Hanenizde, sizinle beraber yaşayan 65 yaşından yaşlı, engelli ya da sürekli bakıma ihtiyacı olan birileri var mı?",
  "b13a": "Siz bu kişinin ya da kişilerin bakımını ne kadar üstleniyorsunuz?",
  "c01": "Şu andaki çalışma durumunuzu hangisi en iyi tanımlamaktadır?",
  "c02": "Nasıl bir iş yapmaktasınız?",
  "c03": "İşinizi hangisi en iyi şekilde tanımlar?",
  "c03x": "İşinizi hangisi en iyi şekilde tanımlar? - Diğer",
  "c04": "Ne tür bir iş yerinde çalıştığınızı söyler misiniz?",
  "c05": "Çalıştığınız iş yerinde, tüm işletmeyi düşündüğünüzde sizden başka kaç kişi çalışıyor?",
  "c06": "Ortalama olarak günde kaç saat çalışıyorsunuz?",
  "c07": "Haftada kaç gün çalışıyorsunuz?",
  "c08": "Bu işten ortalama bir ayda ne kadar kazandığınızı söyler misiniz?",
  "c09": "Şu anda çalıştığınız işi nasıl buldunuz?",
  "c10": "Daha önce gelir getirici bir iş yaptınız mı?",
  "c1101": "Ne tür bir iş yapmaktaydınız? - Bir önceki işyeri",
  "c1201y": "Ne kadar süre çalıştınız? - Yıl - Bir önceki işyeri",
  "c1201a": "Ne kadar süre çalıştınız? - Ay - Bir önceki işyeri",
  "c1301": "Neden bıraktınız? - Bir önceki işyeri",
  "c1301x": "Diğer - Bir önceki işyeri",
  "c1102": "Ne tür bir iş yapmaktaydınız? - İki önceki işyeri",
  "c1202y": "Ne kadar süre çalıştınız? - Yıl - İki önceki işyeri",
  "c1202a": "Ne kadar süre çalıştınız? - Ay - İki önceki işyeri",
  "c1302": "Neden bıraktınız? - İki önceki işyeri",
  "c1302x": "Diğer - İki önceki işyeri",
  "c1103": "Ne tür bir iş yapmaktaydınız? - Üç önceki işyeri",
  "c1203y": "Ne kadar süre çalıştınız? - Yıl - Üç önceki işyeri",
  "c1203a": "Ne kadar süre çalıştınız? - Ay - Üç önceki işyeri",
  "c1303": "Neden bıraktınız? - Üç önceki işyeri",
  "c1303x": "Diğer - Üç önceki işyeri",
  "c14": "Şu an çalışmamanızın temel sebebi nedir?",
  "c15": "Şu anda iş arıyor musunuz?",
  "c16": "Son altı ay içerisinde, iş aramak için herhangi bir çaba gösterdiniz mi?",
  "c17a": "Hangi iş arama kanallarını kullandınız? - 1. Yanıt",
  "c17ax": "Hangi iş arama kanallarını kullandınız? - 1. Yanıt - Diğer",
  "c17b": "Hangi iş arama kanallarını kullandınız? - 2. Yanıt",
  "c17bx": "Hangi iş arama kanallarını kullandınız? - 2. Yanıt - Diğer",
  "c17c": "Hangi iş arama kanallarını kullandınız? - 3. Yanıt",
  "c17cx": "Hangi iş arama kanallarını kullandınız? - 3. Yanıt - Diğer",
  "c18": "Son altı ayda iş arama sürecinizde herhangi bir kurumla iş görüşmesi yaptınız mı?",
  "c19": "Bu kuruma ya da kişiye nasıl ulaşmıştınız?",
  "c19x": "Bu kuruma ya da kişiye nasıl ulaşmıştınız? - Diğer",
  "c2001": "Yaptığınız bu iş görüşmesinin olumsuz sonuçlanmasının en önemli sebebi - 1.Yanıt",
  "c2002": "Yaptığınız bu iş görüşmesinin olumsuz sonuçlanmasının en önemli sebebi - 2.Yanıt",
  "c21": "İş arama sürecinizde size herhangi bir konuda destek veren bir kurum ya da kuruluş oldu mu?",
  "c2201": "Hangi kurum ya da kuruluşlar size iş arama sürecinizde yardımcı oldu? - 1. Kurum",
  "c2202": "Hangi kurum ya da kuruluşlar size iş arama sürecinizde yardımcı oldu? - 2. Kurum",
  "c2203": "Hangi kurum ya da kuruluşlar size iş arama sürecinizde yardımcı oldu? - 3. Kurum",
  "c2301": "Ne tür bir destek aldınız? - İş bulmak",
  "c2302": "Ne tür bir destek aldınız? - İş görüşmesi ayarlamak",
  "c2303": "Ne tür bir destek aldınız? - Mesleki eğitimlere yönlendirmek",
  "c2304": "Ne tür bir destek aldınız? - Özgeçmiş hazırlamama yardım etmek",
  "c2305": "Ne tür bir destek aldınız? - Devlet kurumlarına yönlendirmek",
  "c2401": "İyi bir iş bulmak için sizce hangisine mutlaka sahip olmak gerekir? - 1. Yanıt",
  "c2401x": "İyi bir iş bulmak için sizce hangisine mutlaka sahip olmak gerekir? - 1. Yanıt - Diğer",
  "c2402": "İyi bir iş bulmak için sizce hangisine mutlaka sahip olmak gerekir? - 2. Yanıt",
  "c2402x": "İyi bir iş bulmak için sizce hangisine mutlaka sahip olmak gerekir? - 2. Yanıt - Diğer",
  "c25": "Herhangi bir nedenle iş arasanız, yaşadığınız yerde kolaylıkla iş bulabilir misiniz?",
  "c26": "İş bulmanızın önündeki en büyük engel hangisidir? - 1. Yanıt",
  "c26x": "İş bulmanızın önündeki en büyük engel hangisidir? - 1. Yanıt - Diğer",
  "c26a": "İş bulmanızın önündeki en büyük engel hangisidir? - 2. Yanıt",
  "c26ax": "İş bulmanızın önündeki en büyük engel hangisidir? - 2. Yanıt - Diğer",
  "c27": "İş bulmak ya da çalışmak için bulunduğunuz ilden ayrılıp başka bir ile gitme olasılığınız var mı?",
  "c28": "Hangi ile gitmeyi düşünürsünüz?",
  "c2901": "Yeterlilik - İngilizce, Fransızca ya da Almancayı iyi derece bilmek",
  "c3001": "Yeterliliğin nerede kazanıldığı - İngilizce, Fransızca ya da Almancayı iyi derece bilmek",
  "c3001x": "Diğer - İngilizce, Fransızca ya da Almancayı iyi derece bilmek",
  "c2902": "Yeterlilik - Ofis yazılımlarını kullanacak kadar bilgisayar bilmek",
  "c3002": "Yeterliliğin nerede kazanıldığı - Ofis yazılımlarını kullanacak kadar bilgisayar bilmek",
  "c3002x": "Diğer - Ofis yazılımlarını kullanacak kadar bilgisayar bilmek",
  "c2903": "Yeterlilik - Tasarım yapabilecek ya da yazılım yazabilecek kadar bilgisayar bilmek",
  "c3003": "Yeterliliğin nerede kazanıldığı - Tasarım yapabilecek ya da yazılım yazabilecek kadar bilgisayar bilmek",
  "c3003x": "Diğer - Tasarım yapabilecek ya da yazılım yazabilecek kadar bilgisayar bilmek",
  "c2904": "Yeterlilik - Yaptığınız işe özgü mekanik ya da elektronik bir alet kullanabilmek",
  "c3004": "Yeterliliğin nerede kazanıldığı - Yaptığınız işe özgü mekanik ya da elektronik bir alet kullanabilmek",
  "c3004x": "Diğer - Yaptığınız işe özgü mekanik ya da elektronik bir alet kullanabilmek",
  "c2905": "Yeterlilik - Otomobil, traktör ve benzeri motorlu araç kullanımı",
  "c3005": "Yeterliliğin nerede kazanıldığı - Otomobil, traktör ve benzeri motorlu araç kullanımı",
  "c3005x": "Diğer - Otomobil, traktör ve benzeri motorlu araç kullanımı",
  "c3101": "Çalışacağınız işte ne derece önemlidir? - Hayatta yapmak istediğim diğer şeylere vakit bırakması",
  "c3102": "Çalışacağınız işte ne derece önemlidir? - İşime çok kişinin karışmadığı, serbestçe çalışabildiğim bir iş olması",
  "c3103": "Çalışacağınız işte ne derece önemlidir? - Yeni şeyler öğrenebileceğim bir iş olması",
  "c3104": "Çalışacağınız işte ne derece önemlidir? - Yaptıklarımın sonuçlarını gözlemleyebileceğim bir iş olması",
  "c3105": "Çalışacağınız işte ne derece önemlidir? - Diğer insanlara doğrudan yardım edebildiğim bir iş olması",
  "c3106": "Çalışacağınız işte ne derece önemlidir? - Topluma faydası olan bir iş olması",
  "c3107": "Çalışacağınız işte ne derece önemlidir? - Çok sayıda arkadaş edinebileceğim bir iş olması",
  "c3108": "Çalışacağınız işte ne derece önemlidir? - Yüksek prestijli, insanların saygı duyduğu bir iş olması",
  "c3109": "Çalışacağınız işte ne derece önemlidir? - İyi para kazanabileceğim bir iş olması",
  "c3110": "Çalışacağınız işte ne derece önemlidir? - Geleceğimi güvene almamı sağlayacak güvenli bir iş olması",
  "c3111": "Çalışacağınız işte ne derece önemlidir? - Uzun süre aynı işyerinde çalışmamı sağlayacak bir iş olması",
  "c32": "Son beş yılda işinizle ilgili ya da değil, herhangi bir konuda eğitim aldınız mı?",
  "c3301": "Aldığınız eğitimler hangi konudaydı? - 1. Yanıt",
  "c3302": "Aldığınız eğitimler hangi konudaydı? - 2. Yanıt",
  "c3303": "Aldığınız eğitimler hangi konudaydı? - 3. Yanıt",
  "c3401": "Bu eğitimi hangi kurum vermişti? - 1. Yanıt",
  "c3402": "Bu eğitimi hangi kurum vermişti? - 2. Yanıt",
  "c3403": "Bu eğitimi hangi kurum vermişti? - 3. Yanıt",
  "c35": "Aldığınız eğitimin size katkıda bulunduğunu düşünüyor musunuz?",
  "c36": "Geçmişte herhangi bir kurumda staj deneyiminiz oldu mu?",
  "c37": "Yaptığınız stajın size katkıda bulunduğunu düşünüyor musunuz?",
  "c3801": "Daha önce çalıştığınız işlerde ya da şu anda çalıştığınız işte başınıza geldi mi? - Düşük maaş ücretle çalıştırılmak",
  "c3802": "Daha önce çalıştığınız işlerde ya da şu anda çalıştığınız işte başınıza geldi mi? - İşverenin verdiği sözleri tutmaması",
  "c3803": "Daha önce çalıştığınız işlerde ya da şu anda çalıştığınız işte başınıza geldi mi? - Fazla iş yükü verilmesi",
  "c3804": "Daha önce çalıştığınız işlerde ya da şu anda çalıştığınız işte başınıza geldi mi? - Hakların kullandırılmaması",
  "c3805": "Daha önce çalıştığınız işlerde ya da şu anda çalıştığınız işte başınıza geldi mi? - Sigortasız çalıştırılma",
  "c3806": "Daha önce çalıştığınız işlerde ya da şu anda çalıştığınız işte başınıza geldi mi? - Haksız yere işten çıkarılma",
  "c3807": "Daha önce çalıştığınız işlerde ya da şu anda çalıştığınız işte başınıza geldi mi? - Ayrımcılığa uğrama",
  "d01": "Kişisel gelir miktarı",
  "d02": "Aylık kişisel geliriniz içinde en önemli pay hangisinden gelmektedir?",
  "d02x": "Aylık kişisel geliriniz içinde en önemli pay hangisinden gelmektedir? - Diğer",
  "d03": "Genel olarak düşündüğünüzde, elinize geçen gelir harcamalarınızı ne kadar karşılıyor?",
  "d0401": "Borçlu olunan kişi ya da kurum - 1. Yanıt",
  "d0401x": "Borçlu olunan kişi ya da kurum - 1. Yanıt - Diğer",
  "d0402": "Borçlu olunan kişi ya da kurum - 2. Yanıt",
  "d0402x": "Borçlu olunan kişi ya da kurum - 2. Yanıt - Diğer",
  "d0403": "Borçlu olunan kişi ya da kurum - 3. Yanıt",
  "d0403x": "Borçlu olunan kişi ya da kurum - 3. Yanıt - Diğer",
  "d05": "Sizin gibi bir gencin rahat bir hayat sürebilmesi için sizce toplam aylık geliri en az ne kadar olmalıdır?",
  "d06": "Hangisi hanenizin şu anki mali durumunu daha iyi tanımlar?",
  "d0701": "Hangilerine sahip olduğunuzu belirtir misiniz? - İnternete girebilen akıllı telefon",
  "d0702": "Hangilerine sahip olduğunuzu belirtir misiniz? - Kişisel bilgisayar",
  "d0703": "Hangilerine sahip olduğunuzu belirtir misiniz? - Cep telefonu",
  "d0704": "Hangilerine sahip olduğunuzu belirtir misiniz? - Kendi kullanımınıza mahsus otomobil",
  "d0705": "Hangilerine sahip olduğunuzu belirtir misiniz? - Bisiklet",
  "d0706": "Hangilerine sahip olduğunuzu belirtir misiniz? - Motosiklet",
  "d0707": "Hangilerine sahip olduğunuzu belirtir misiniz? - Tablet bilgisayar",
  "d08": "Genel olarak düşündüğünüzde maddi durumunuzdan ne kadar memnunsunuz?",
  "d09": "İleride başka bir ülkeye yerleşmeyi düşünüyor musunuz?",
  "d10": "Hangi ülkeye yerleşmeyi düşünüyorsunuz?",
  "d11": "Başka ülkeye yerleşme nedeni - 1. Yanıt",
  "d11x": "Başka ülkeye yerleşme nedeni - 1. Yanıt - Diğer",
  "d11a": "Başka ülkeye yerleşme nedeni - 2. Yanıt",
  "d11ax": "Başka ülkeye yerleşme nedeni - 2. Yanıt - Diğer",
  "d12": "İleride başka bir ülkeye yerleşme planınızı ne kadar mümkün görüyorsunuz?",
  "e01": "En son mezun olunan okul düzeyi",
  "e01x": "En son mezun olunan okul düzeyi - Diğer",
  "e02": "Şu anda bir okula üniversiteye kayıtlı mısınız?",
  "e03": "Hangisi şu anda okuduğunuz kurumu en iyi hangisi tanımlamaktadır?",
  "e03x": "Hangisi şu anda okuduğunuz kurumu en iyi hangisi tanımlamaktadır? - Diğer",
  "e04": "Genel olarak düşündüğünüzde şu anda devam ettiğiniz okulda aldığınız eğitimden ne kadar memnunsunuz?",
  "e05a": "Okula gitmeme nedeni - 1. Yanıt",
  "e05ax": "Okula gitmeme nedeni - 1. Yanıt - Diğer",
  "e05b": "Okula gitmeme nedeni - 2. Yanıt",
  "e05bx": "Okula gitmeme nedeni - 2. Yanıt - Diğer",
  "e06": "Eğitiminize bıraktığınız yerden devam edebilmeyi ister miydiniz?",
  "e0701": "Bugüne kadar aldığınız eğitim için ne kadar geçerlidir? - Aldığım eğitim beni hayata hazırladı",
  "e0702": "Bugüne kadar aldığınız eğitim için ne kadar geçerlidir? - Bu eğitim sayesinde iyi bir iş bulabileceğim",
  "e0703": "Bugüne kadar aldığınız eğitim için ne kadar geçerlidir? - Bu eğitim sayesinde eğitimlerime iyi bir kurumda devam edebileceğim",
  "e0704": "Bugüne kadar aldığınız eğitim için ne kadar geçerlidir? - Bu eğitim sonucunda toplumda saygın bir yere sahip olabileceğim",
  "e08": "Eğitim yaşamınız sürecinde üniversite sınavına girdiniz mi ya da giriyor musunuz?",
  "e0901": "Üniversite sınavı sonrasında ya da sınav döneminde herhangi bir bir destek aldınız mı? - Üniversiteler bölümler hakkında bilgi almak",
  "e0902": "Üniversite sınavı sonrasında ya da sınav döneminde herhangi bir bir destek aldınız mı? - Meslekler hakkında bilgi almak",
  "e0903": "Üniversite sınavı sonrasında ya da sınav döneminde herhangi bir bir destek aldınız mı? - Sınav hazırlığında destek almak",
  "e0904": "Üniversite sınavı sonrasında ya da sınav döneminde herhangi bir bir destek aldınız mı? - Tercih döneminde destek almak",
  "e0905": "Üniversite sınavı sonrasında ya da sınav döneminde herhangi bir bir destek aldınız mı? - Okulda rehberlik desteği almak",
  "e0906": "Üniversite sınavı sonrasında ya da sınav döneminde herhangi bir bir destek aldınız mı? - Sınav sürecinde psikolojik destek almak",
  "e10a": "Üniversite sınavı sonrasında ya da sınav döneminde destek alınan kurum - 1. Kurum",
  "e10b": "Üniversite sınavı sonrasında ya da sınav döneminde destek alınan kurum - 2. Kurum",
  "e10c": "Üniversite sınavı sonrasında ya da sınav döneminde destek alınan kurum - 3. Kurum",
  "e1101": "Sınav hazırlığı döneminde... - Psikolojik zorluklar çektim",
  "e1102": "Sınav hazırlığı döneminde... - Sosyal hayatım kısıtlandı",
  "e1103": "Sınav hazırlığı döneminde... - Maddi zorluklar yaşadım",
  "e1104": "Sınav hazırlığı döneminde... - Ailemle anlaşmazlığa düştüm",
  "e1105": "Sınav hazırlığı döneminde... - Alerji-egzama gibi fiziksel rahatsızlıklara çektim",
  "f01": "Herhangi bir sosyal güvenceye sahip misiniz?",
  "f01a": "Hangi sosyal güvenceye sahipsiniz?",
  "f02a": "Genel olarak düşündüğünüzde, en sık başvurduğunuz sağlık kuruluşu hangisidir? - 1. Yanıt",
  "f02ax": "Genel olarak düşündüğünüzde, en sık başvurduğunuz sağlık kuruluşu hangisidir? - 1. Yanıt - Diğer",
  "f02b": "Genel olarak düşündüğünüzde, en sık başvurduğunuz sağlık kuruluşu hangisidir? - 2. Yanıt",
  "f02bx": "Genel olarak düşündüğünüzde, en sık başvurduğunuz sağlık kuruluşu hangisidir? - 2. Yanıt - Diğer",
  "f0301": "Ne sıklıkla yaparsınız? - Açık havada spor yapmak",
  "f0302": "Ne sıklıkla yaparsınız? - Kapalı spor salonunda spor yapmak",
  "f0303": "Ne sıklıkla yaparsınız? - Kahvaltı etmek",
  "f0304": "Ne sıklıkla yaparsınız? - Meyve yemek",
  "f0305": "Ne sıklıkla yaparsınız? - Fast-food restoranlarından yemek yemek",
  "f0306": "Ne sıklıkla yaparsınız? - Gazlı içecek tüketmek",
  "f0307": "Ne sıklıkla yaparsınız? - Sigara ve benzeri tütün ürünleri kullanmak",
  "f0308": "Ne sıklıkla yaparsınız? - Alkollü içecekler tüketmek",
  "f0401": "Geçtiğimiz 4 hafta zarfında bu durumlar başınıza ne sıklıkta geldi?  - İşyerinizde veya evinizde yapmanız gerekenleri sağlık sorunları nedeniyle aksatmak zorunda kaldınız mı?",
  "f0402": "Geçtiğimiz 4 hafta zarfında bu durumlar başınıza ne sıklıkta geldi?  - Vücudunuzda ağrı veya acı hissettiniz mi?",
  "f0403": "Geçtiğimiz 4 hafta zarfında bu durumlar başınıza ne sıklıkta geldi?  - Mutsuz veya canı sıkkın hissettiniz mi?",
  "f0404": "Geçtiğimiz 4 hafta zarfında bu durumlar başınıza ne sıklıkta geldi?  - Kendinize olan güveninizi yitirdiğinizi hissettiniz mi?",
  "f0405": "Geçtiğimiz 4 hafta zarfında bu durumlar başınıza ne sıklıkta geldi?  - Sorunlarınızın üstesinden gelemeyeceğinizi hissettiniz mi?",
  "f0406": "Geçtiğimiz 4 hafta zarfında bu durumlar başınıza ne sıklıkta geldi?  - Sık sık kendinizi yorgun hissettiniz mi?",
  "f0407": "Geçtiğimiz 4 hafta zarfında bu durumlar başınıza ne sıklıkta geldi?  - Hiç uykusuzluk çektiniz mi?",
  "f05": "Genel olarak düşündüğünüzde bedeninizden ne kadar memnunsunuz?",
  "f06": "Genel olarak düşündüğünüzde sağlık durumunuzdan ne kadar memnunsunuz?",
  "g0101": "Aile ile yapılan aktivitelerin sıklığı  - Ailenizle birlikte televizyon seyreder misiniz?",
  "g0102": "Aile ile yapılan aktivitelerin sıklığı  - Ailenizle birlikte masaya oturup hep beraber yemek yer veya kahvaltı eder misiniz?",
  "g0103": "Aile ile yapılan aktivitelerin sıklığı  - Ailenizle sohbet eder misiniz?",
  "g0104": "Aile ile yapılan aktivitelerin sıklığı  - Komşulara gezmeye gider misiniz?",
  "g0105": "Aile ile yapılan aktivitelerin sıklığı  - Ailenizle dışarıda yemek yemeğe gider misiniz?",
  "g0106": "Aile ile yapılan aktivitelerin sıklığı  - Aile büyüklerini ziyaret eder misiniz?",
  "g0201": "Sizin için ne kadar geçerlidir? - Sorunlarım hakkında arkadaşlarımla konuşabilirim",
  "g0202": "Sizin için ne kadar geçerlidir? - Ailem bana gerçekten de yardım etmeye çalışıyor",
  "g0203": "Sizin için ne kadar geçerlidir? - Ailemden ihtiyacım olan duyusal destek ve yardımı görüyorum",
  "g0204": "Sizin için ne kadar geçerlidir? - İşler kötü gittiğinde arkadaşlarıma güvenebilirim",
  "g0205": "Sizin için ne kadar geçerlidir? - Ailemle sorunlarım hakkında konuşabilirim",
  "g0206": "Sizin için ne kadar geçerlidir? - Neşemi ve kederimi paylaşabileceğim arkadaşlarım var",
  "g0301": "Ailenizle/eşinizle … konusunda ne sıklıkla fikir ayrılığı yaşıyorsunuz? - Kimlerle arkadaşlık ettiğiniz",
  "g0302": "Ailenizle/eşinizle … konusunda ne sıklıkla fikir ayrılığı yaşıyorsunuz? - Okuldaki ders durumunuz",
  "g0303": "Ailenizle/eşinizle … konusunda ne sıklıkla fikir ayrılığı yaşıyorsunuz? - Gelecek kariyer planlarınız",
  "g0304": "Ailenizle/eşinizle … konusunda ne sıklıkla fikir ayrılığı yaşıyorsunuz? - Kıyafet seçiminiz",
  "g0305": "Ailenizle/eşinizle … konusunda ne sıklıkla fikir ayrılığı yaşıyorsunuz? - Bilgisayar internet cep telefonu kullanımınız",
  "g0306": "Ailenizle/eşinizle … konusunda ne sıklıkla fikir ayrılığı yaşıyorsunuz? - Boş zamanlarınızda ne yaptığınız",
  "g04": "Arkadaşlarınızla bir araya geldiğinizde en çok ne yaparsınız? - 1. Yanıt",
  "g04x": "Arkadaşlarınızla bir araya geldiğinizde en çok ne yaparsınız? - 1. Yanıt - Diğer",
  "g04a": "Arkadaşlarınızla bir araya geldiğinizde en çok ne yaparsınız? - 2. Yanıt",
  "g04ax": "Arkadaşlarınızla bir araya geldiğinizde en çok ne yaparsınız? - 2. Yanıt - Diğer",
  "g0501": "Aktivitelerde bulunma sıklığı - Sinemaya gitmek",
  "g0502": "Aktivitelerde bulunma sıklığı - Tiyatroya konsere gitmek",
  "g0503": "Aktivitelerde bulunma sıklığı - Resim, el işi, koro, hobi gibi bir kursa gitmek",
  "g0504": "Aktivitelerde bulunma sıklığı - Kendi mahalleniz dışında bir yere gitmek",
  "g0505": "Aktivitelerde bulunma sıklığı - Kendi şehriniz dışında bir yere gitmek",
  "g06": "Genel olarak düşündüğünüzde biraz önce belirtilen etkinlikleri yeterince yapabildiğinizi düşünüyor musunuz?",
  "g0701": "Ailede kararların nasıl alındığı - Hane gelirinin nasıl ve nereye harcanacağı ile ilgili kararlar",
  "g0702": "Ailede kararların nasıl alındığı - Ailedeki bireylerin eğitimiyle ilgili kararlar",
  "g0703": "Ailede kararların nasıl alındığı - Beyaz eşya, televizyon, otomobil gibi büyük satın almalar",
  "g0704": "Ailede kararların nasıl alındığı - Ev değiştirme taşınma",
  "g0705": "Ailede kararların nasıl alındığı - Bir işte çalışıp çalışmamanız ya da hangi işte çalışacağınız",
  "g0706": "Ailede kararların nasıl alındığı - Aile içinde para biriktirme tasarruf yapma",
  "g0707": "Ailede kararların nasıl alındığı - Tasarrufun hangi araçla yapılacağı",
  "g08": "Sizce, genelde insanların çoğunluğuna güvenilebilir mi?",
  "g0901": "Gruptaki insanlara güven - Aileniz",
  "g0902": "Gruptaki insanlara güven - Mahalleliniz",
  "g0903": "Gruptaki insanlara güven - Şahsen tanıdığınız insanlar",
  "g0904": "Gruptaki insanlara güven - İlk kez tanıştığınız insanlar",
  "g0905": "Gruptaki insanlara güven - Başka bir dinden insanlar",
  "g0906": "Gruptaki insanlara güven - Başka bir milletten insanlar",
  "g1001": "Ev işleri - Bulaşık yıkar mısınız?",
  "g1002": "Ev işleri - Yemek yapar mısınız?",
  "g1003": "Ev işleri - Kahvaltınızı hazırlar mısınız?",
  "g1004": "Ev işleri - Kendi yatağını odanızı toplar mısınız?",
  "g1005": "Ev işleri - Evi temizler misiniz?",
  "g1006": "Ev işleri - Sofrayı kurar veya toplar mısınız?",
  "g1007": "Ev işleri - Evin alışverişini yapar mısınız?",
  "g1008": "Ev işleri - Evdeki yaşlılara bakar mısınız?",
  "g1009": "Ev işleri - Kardeşlerinize bakar mısınız?",
  "g1101": "Katılma - Hayatımla ilgili kararlarda son söz benimdir",
  "g1102": "Katılma - İçinde bulunduğum şartlar hayatımı şekillendirmeme izin vermiyor",
  "g1103": "Katılma - Hayatta ne yapmak istediğimi biliyorum",
  "h01": "Hiç herhangi bir ücret almadan gönüllü bir işte veya bir sivil toplum kuruluşunda çalıştınız mı?",
  "h0201": "Sivil Toplum Kuruluşunun Adı - 1. Kuruluş",
  "h0301": "Kuruluşun Temel Çalışma Alanı - 1. Kuruluş",
  "h0301x": "Diğer - 1. Kuruluş",
  "h0401": "Kuruluşun faaliyetleri için harcanan haftalık zaman - 1. Kuruluş",
  "h0202": "Sivil Toplum Kuruluşunun Adı - 2. Kuruluş",
  "h0302": "Kuruluşun Temel Çalışma Alanı - 2. Kuruluş",
  "h0302x": "Diğer - 2. Kuruluş",
  "h0402": "Kuruluşun faaliyetleri için harcanan haftalık zaman - 2. Kuruluş",
  "h0203": "Sivil Toplum Kuruluşunun Adı - 3. Kuruluş",
  "h0303": "Kuruluşun Temel Çalışma Alanı - 3. Kuruluş",
  "h0303x": "Diğer - 3. Kuruluş",
  "h0403": "Kuruluşun faaliyetleri için harcanan haftalık zaman - 3. Kuruluş",
  "h0204": "Sivil Toplum Kuruluşunun Adı - 4. Kuruluş",
  "h0304": "Kuruluşun Temel Çalışma Alanı - 4. Kuruluş",
  "h0304x": "Diğer - 4. Kuruluş",
  "h0404": "Kuruluşun faaliyetleri için harcanan haftalık zaman - 4. Kuruluş",
  "h0205": "Sivil Toplum Kuruluşunun Adı - 5. Kuruluş",
  "h0305": "Kuruluşun Temel Çalışma Alanı - 5. Kuruluş",
  "h0305x": "Diğer - 5. Kuruluş",
  "h0405": "Kuruluşun faaliyetleri için harcanan haftalık zaman - 5. Kuruluş",
  "h05": "Herhangi bir derneğe, spor kulübüne, siyasi partiye ve benzeri bir sivil toplum kuruluşuna üye misiniz?",
  "h06": "Ailenizde herhangi bir derneğe, spor kulübüne, siyasi partiye ve benzeri bir sivil toplum kuruluşuna üye olanlar var mı?",
  "h07": "Genel olarak düşündüğünüzde, sahip olduğunuz kimliği hangisi en iyi tanımlıyor?",
  "i01": "Cetvel - Milliyetçilik",
  "i02": "Cetvel - Siyasi görüş",
  "i03": "Cetvel - Dindarlık",
  "i0401": "Katılma - Eğer ülkede insanlar iş bulamıyorsa çalışmak kadınlardan çok erkeklerin hakkıdır",
  "i0402": "Katılma - Anne çalışırsa çocuklar bundan zarar görür",
  "i0403": "Katılma - Bilim ile çelişse dahi din her zaman doğrudur",
  "i0404": "Katılma - Bir insan dindarsa, ahlaklı da olur",
  "i0405": "Katılma - İlk ve orta öğretimde din derslerinin zorunlu olması gerekir",
  "i0406": "Katılma - Eğer kadın kocasından daha fazla para kazanıyorsa bu aile içerisinde sorun yaratabilir",
  "i05": "Genel olarak düşündüğünüzde siyasetle ne kadar ilgilisiniz?",
  "i0601": "Siyasal katılım - Oy kullanmak",
  "i0602": "Siyasal katılım - Bir partinin mitingine katılmak",
  "i0603": "Siyasal katılım - Bir siyasi partiye üye olmak",
  "i0604": "Siyasal katılım - Bir siyasi partinin veya adayın seçim kampanyasında ev ev tanıtım yapmak",
  "i0605": "Siyasal katılım - Bir siyasi partinin veya adayın seçim kampanyasında tanıtım broşürü dağıtmak",
  "i0606": "Siyasal katılım - Yaşadığınız şehir veya mahalledeki herhangi bir sorunla ilgili yetkili belediye veya benzeri mercilere dilekçe yazmak",
  "i0607": "Siyasal katılım - Sizi doğrudan ilgilendiren bir sorunla ilgili yetkili belediye veya benzeri mercilere dilekçe yazmak",
  "i0608": "Siyasal katılım - Herhangi bir toplu yürüyüş eylemine katılmak",
  "i0609": "Siyasal katılım - Herhangi bir boykot eylemine katılmak",
  "i0610": "Siyasal katılım - Bir ürün ya da hizmeti toplu olarak boykot etmek",
  "i0611": "Siyasal katılım - İnternet üzerinde gerçekleştirilen bir protesto eylemine katılmak",
  "i0612": "Siyasal katılım - Siyasi partiler dışında, siyasetle ilgili bir sivil toplum örgütüne üye olmak",
  "i0701": "Katılma - Eğer bir kamu görevine seçilsem diğer insanların çoğu kadar iyi işler yapabilirim",
  "i0702": "Katılma - Ülkemizin karşılaştığı önemli siyasi sorunları iyi anladığımı düşünüyorum",
  "i0703": "Katılma - Bazen siyaset ve hükümet işleri benim gibi vatandaşların anlayamayacağı kadar karmaşık gözüküyor",
  "i0704": "Katılma - Benim gibi insanların hükümetin işine karışma şansları yoktur",
  "i0705": "Katılma - Vatandaşların hükümetin yaptıklarını etkilemek için çok sayıda yasal yol bulunur",
  "i0801": "Katılma - Ankara'daki hükümete başvurmanın bir anlamı yok çünkü onlar sadece kendilerini düşünüyorlar",
  "i0802": "Katılma - Bugünlerde insan yarını düşünemeden ancak günü kurtarmaya çalışabiliyor",
  "i0803": "Katılma - Sıradan vatandaşların durumu her geçen gün kötüye gidiyor",
  "i0804": "Katılma - İnsan kimi zaman hayatta hiçbir şeyin anlamlı olmadığını düşünüyor",
  "i0805": "Katılma - İnsan amacına ulaşmak için her yola başvurabilir",
  "i0806": "Katılma - Hayatta her şey zamana ve mekâna göre değişir, değişmez ahlak kuralları olamaz",
  "i0807": "Katılma - Hayat o kadar bilinmezlikle doludur ki hiçbir şeyden emin olamayız",
  "i0808": "Katılma - Devlet memurluğuna atanmak için torpilli olmak, çalışkan ve bilgili olmaktan önemlidir",
  "i0809": "Katılma - İmar mevzuatına uyarsak ev yapmamız imkânsız olur",
  "i0810": "Katılma - Çok para hilesiz kazanılamaz",
  "i09": "Önümüzdeki pazar bir genel seçim yapılsa, hangi partiye oy vermeyi düşünürdünüz?",
  "i09x": "Önümüzdeki pazar bir genel seçim yapılsa, hangi partiye oy vermeyi düşünürdünüz? - Diğer",
  "i10": "Oy vermemenin en önemli sebebi - 1. Yanıt",
  "i10a": "Oy vermemenin en önemli sebebi - 2. Yanıt",
  "i1101": "Oy vermeme nedenleri - Benim gibi insanları temsil eden bir siyasetçi yok",
  "i1102": "Oy vermeme nedenleri - Siyasetin sorunlarımıza çözüm olacağına inanmıyorum",
  "i1103": "Oy vermeme nedenleri - Siyasetle ilgilenmiyorum",
  "i1104": "Oy vermeme nedenleri - Seçim sonuçlarına etkim olacağına inanmıyorum",
  "i1105": "Oy vermeme nedenleri - Siyasetçiler benim için önemli olan konularla ilgilenmiyorlar",
  "i1106": "Oy vermeme nedenleri - Seçimlerin adil yapıldığına inanmıyorum",
  "i1107": "Oy vermeme nedenleri - Siyasetçilere derdimi anlatmak için erişemiyorum",
  "i12": "Ülkenin siyasal durumu hakkında hissedilen duygu",
  "i12x": "Ülkenin siyasal durumu hakkında hissedilen duygu - Diğer",
  "i13": "Cetvel - Ülkenin siyasal durumu hakkında hissedilen duygunun şiddeti",
  "i1401": "Katılma - Oylar adil bir şekilde sayılır",
  "i1402": "Katılma - Seçimlerde medya bütün taraflara eşit yer verir",
  "i1403": "Katılma - Seçmenler sandık başında şiddetle tehdit edilir",
  "i1404": "Katılma - Seçmenler yarışan bütün tarafların görüşlerini duyabilirler",
  "i1405": "Katılma - Bazı siyasetçiler seçmenlerin oylarını satın alırlar",
  "i1406": "Katılma - Partiler istedikleri kişileri serbestçe aday gösterebilirler",
  "i1407": "Katılma - Bütün partiler serbestçe miting ya da açık hava toplantısı düzenleyebilirler",
  "i1408": "Katılma - Sandık görevlileri bütün partilere eşit mesafededir",
  "i1501": "Kurumlara güven - Hükümet",
  "i1502": "Kurumlara güven - Belediyeler",
  "i1503": "Kurumlara güven - Cumhurbaşkanlığı",
  "i1504": "Kurumlara güven - Meclis",
  "i1505": "Kurumlara güven - Siyasi partiler",
  "i1506": "Kurumlara güven - Ordu",
  "i1507": "Kurumlara güven - Mahkemeler",
  "i1508": "Kurumlara güven - Üniversiteler",
  "i1509": "Kurumlara güven - Avrupa Birliği",
  "i1510": "Kurumlara güven - Birleşmiş Milletler",
  "i1511": "Kurumlara güven - NATO",
  "i1512": "Kurumlara güven - Basın Kuruluşları Medya",
  "j0101": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Ailem",
  "j0102": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Benimle aynı şehirde yaşayanlar",
  "j0103": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Dindar insanlar",
  "j0104": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Aleviler",
  "j0105": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Modern insanlar",
  "j0106": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Kürtler",
  "j0107": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Türkler",
  "j0108": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Muhafazakârlar",
  "j0109": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Atatürkçüler/Kemalistler",
  "j0110": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Eğitimli insanlar",
  "j0111": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Laikler",
  "j0112": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Azınlıklar",
  "j0113": "Hangisi sizin dâhil olduğunuz grubu daha iyi tanımlamaktadır? - Ülkücüler",
  "j02": "En yakın hissedilen grup",
  "j02a": "Bunların dışında kendinizi yakın hissettiğiniz bir grup var mı?",
  "j02b": "Yakın hissedilen grup",
  "j03": "Cetvel - Yakın hissedilen grup ile ortak yanlar",
  "j0401": "Katılma - Benim grubumun maddi durumu Türkiye'deki diğer insanlara göre daha iyidir.",
  "j0402": "Katılma - Benim grubumun iş bulma olanakları Türkiye'deki diğer insanlara göre daha iyidir.",
  "j0403": "Katılma - Son beş yılda benim grubumdaki insanların maddi durumu diğer insanlara göre daha iyi duruma gelmiştir.",
  "j0404": "Katılma - Son beş yılda benim grubumdaki insanların sözleri daha fazla geçer hale gelmiştir.",
  "j0405": "Katılma - Hükümet, benim grubumdaki insanlara diğer insanlar kadar saygı göstermektedir.",
  "j0406": "Katılma - Türkiye'deki diğer insanlar benim grubumdaki insanlara özenmektedir.",
  "j0407": "Katılma - Türkiye'de benim grubumdan insanlar güç sahibi değildir.",
  "j05": "Yakın hissedilen grubun devlet dairelerinde, hastanelerde, karakollarda ve benzeri yerlerde gördüğü muamele",
  "j0601": "Katılma - Daha az çaba sarf etmelerine rağmen benden daha iyi bir hayat yaşayan insanlar var.",
  "j0602": "Katılma - Önemli biri gibi gözüken ama kalıbının adamı olmayan pek çok kimse var.",
  "j0603": "Katılma - Sık sık insanların nezaketimi suiistimal ettiğini düşünüyorum.",
  "j0604": "Katılma - Sıklıkla insanların bana karşı saygısız olduğunu düşünüyorum.",
  "j0605": "Katılma - İşler kötü gittiğinde kendime sık sık \"neden ben?\" diye sorarım.",
  "j0606": "Katılma - Umutlarımın ve hayallerimin asla gerçekleşmeyeceğine inanıyorum.",
  "j0607": "Katılma - Benim hatam olmayan şeylerden dolayı sık sık haksız yere suçlandım.",
  "j0701": "Mart ayı sonrasında yaşanan dönemde yapılan etkinlikler - Bu gelişmelerle ilgili düzenlenen mitinglere katılmak",
  "j0702": "Mart ayı sonrasında yaşanan dönemde yapılan etkinlikler - Bu gelişmelerle ilgili düzenlenen yürüyüşlere katılmak",
  "j0703": "Mart ayı sonrasında yaşanan dönemde yapılan etkinlikler - Çeşitli marka ya da ürünleri boykot etmek",
  "j0704": "Mart ayı sonrasında yaşanan dönemde yapılan etkinlikler - Bir ya da birkaç gün genel alışveriş boykotuna katılmak",
  "j0705": "Mart ayı sonrasında yaşanan dönemde yapılan etkinlikler - Derslere ya da sınavlara girmemek",
  "j0706": "Mart ayı sonrasında yaşanan dönemde yapılan etkinlikler - Sosyal medyada gündem ile ilgili paylaşım yapmak",
  "j0707": "Mart ayı sonrasında yaşanan dönemde yapılan etkinlikler - 23 Mart günü CHP önseçimde oy kullanmak",
  "j0801": "Duygu - Şu anda yürütülmekte olan terörün sona erdirilmesi süreci",
  "j0802": "Duygu - Ekrem İmamoğlunun görevden alınması ve yargılanması",
  "j0803": "Duygu - Suriyede iç savaşın sona ermesi",
  "j09": "Katılma - Hükümet politikalarını veya eylemlerini protesto etmek için şiddet eylemlerine başvurmak haklı bir davranıştır",
  "k01": "Cetvel - Türkiye'de demokrasinin işleyişinden ne kadar memnunsunuz?",
  "k02": "Cetvel - Türkiyeye duygusal olarak kendinizi ne kadar bağlı hissettiğinizi söyler misiniz?",
  "k0301": "Türkiye'yi etkileyecek bu krizde hükümetin ne derece etkili müdahale edeceğini düşünüyorsunuz? - Sağlıkla ilgili acil durumların yönetilmesi",
  "k0302": "Türkiye'yi etkileyecek bu krizde hükümetin ne derece etkili müdahale edeceğini düşünüyorsunuz? - Büyük doğal afetler için yardım sağlanması",
  "k0303": "Türkiye'yi etkileyecek bu krizde hükümetin ne derece etkili müdahale edeceğini düşünüyorsunuz? - Savaşlar",
  "k0304": "Türkiye'yi etkileyecek bu krizde hükümetin ne derece etkili müdahale edeceğini düşünüyorsunuz? - Kitlesel bir göç hareketi",
  "k0401": "Katılma - İhtiyaç duydukları eğitim, iş, sağlık ve barınma hizmetlerine kolaylıkla erişebilirler",
  "k0402": "Katılma - Türkiye'de hayatta ilerlemek için herkes eşit fırsatlara sahiptir",
  "k0403": "Katılma - Günümüzde Türkiye'de insanların gelirleri arasındaki farklılıklar çok büyük",
  "k0404": "Katılma - Hükümet gelir seviyelerindeki farklılıkları azaltmak için önlemler almalıdır",
  "k05": "Genel olarak düşündüğünüzde, Türkiye'de sahip olduğunuz haklar konusunda kendinizi ne kadar bilgili hissediyorsunuz?",
  "k0601": "Katılma - Yasalar önünde herkes eşittir",
  "k0602": "Katılma - Hükümet ve politikacılar halkın çıkarı için çalışırlar",
  "k0603": "Katılma - İnsanların sahip oldukları haklar kadar devlete ve topluma karşı sorumlulukları da bulunur",
  "k0604": "Katılma - Türkiye'de devlet vatandaşların haklarına saygı gösterir",
  "k0605": "Katılma - Devlet çoğu zaman kişisel özgürlüğümü kısıtlıyor",
  "k0701": "Katılma - Ülke yönetiminde sözüm dinlenir",
  "k0702": "Katılma - Ülkemizin sözü Avrupa'da dinlenir",
  "k0703": "Katılma - Ülkemizin sözü Ortadoğu'da dinlenir",
  "k0704": "Katılma - Ülkemizin sözü dünyada dinlenir",
  "k0705": "Katılma - Mahallem ve şehrimde sözüm dinlenir",
  "k08": "Genel olarak düşündüğünüzde Türkiye'deki mevcut vergi sistemi ne derece adil uygulanmaktadır?",
  "k0901": "Ayrımcılık - Zengin ya da yoksul olmak",
  "k0902": "Ayrımcılık - Etnik köken",
  "k0903": "Ayrımcılık - Cinsel yönelim",
  "k0904": "Ayrımcılık - Yaş, çok yaşlı veya çok genç olarak algılanma",
  "k0905": "Ayrımcılık - Din, inançlar ya da mezhep nedeniyle",
  "k0906": "Ayrımcılık - Engellilik",
  "k0907": "Ayrımcılık - Erkek veya kadın olmak",
  "k1001": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Yaş, yaşlı veya genç olarak algılanma",
  "k1002": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Din veya inançlar",
  "k1003": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Engellilik",
  "k1004": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Siyasi görüşler",
  "k1005": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Maddi durum",
  "k1006": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Genel fiziksel görünüm",
  "k1007": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Etnik köken",
  "k1008": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Erkek veya kadın olmak",
  "k1009": "Geçtiğimiz 12 ay içinde ayrımcılığa uğradığınızı veya dışlandığınızı hissettiniz mi? - Başka bir nedenden dolayı",
  "k1101": "Katılma - Türkiye Cumhuriyeti vatandaşı olmaktan gurur duyuyorum",
  "k1102": "Katılma - Türkiye Cumhuriyeti vatandaşı olarak bazı ayrıcalıklarım olduğuna düşünüyorum",
  "k1103": "Katılma - Bazı toplumsal gruplar için (örneğin, farklı etnik kökenlere sahip kişiler veya dinler) özel haklar gereklidir, böylece onlar çoğunluk tarafından göz ardı edilmezler",
  "k1104": "Katılma - Eğer insanlar Türkiye'de yaşamak istiyorlarsa Türkiyeye uyum sağlamalıdırlar.",
  "k1105": "Katılma - Bir kişi burada yaşıyorsa vatandaş olmasa bile yönetimde söz sahibi olmalıdır",
  "k12": "Size göre Türkiye Cumhuriyeti vatandaşlarını bir arada tutan en önemli ortak değer hangisidir?",
  "k12x": "Size göre Türkiye Cumhuriyeti vatandaşlarını bir arada tutan en önemli ortak değer hangisidir? - Diğer",
  "l01": "Hava karardıktan sonra, bu civarda yalnız başınıza yürürken, kendinizi nasıl hissedersiniz?",
  "l0201": "Son bir yıl içinde... - Yankesiciliğe veya kapkaça maruz kaldınız mı?",
  "l0202": "Son bir yıl içinde... - Sokakta fiziksel şiddete maruz kaldınız mı?",
  "l0203": "Son bir yıl içinde... - Sokakta tacize uğradınız mı?",
  "l0204": "Son bir yıl içinde... - Trafik kazası geçirdiniz mi?",
  "l0301": "Başınıza geldi mi? - Koronavirüs döneminde işimi kaybettim",
  "l0302": "Başınıza geldi mi? - Bu dönemde eğitimime ara vermek zorunda kaldım",
  "l0303": "Başınıza geldi mi? - Koronavirüs döneminde evden çalışmaya başladım",
  "l0304": "Başınıza geldi mi? - Koronavirüs nedeniyle, okuduğum şehirden ayrılıp evime dönmem gerekti",
  "l0305": "Başınıza geldi mi? - 6 Şubat depremi sonrasında eğitimime ara verdim",
  "l0306": "Başınıza geldi mi? - 6 Şubat depremi sonrasında yaşadığım şehirden taşınmak zorunda kaldım",
  "l0401": "Kaygı duyulan konular - Ülkemizin savaşa girmesi",
  "l0402": "Kaygı duyulan konular - Sizin ya da ailenizden birisinin işsiz kalması",
  "l0403": "Kaygı duyulan konular - Terör saldırısı olması",
  "l0404": "Kaygı duyulan konular - Ekonomik kriz çıkması",
  "l0405": "Kaygı duyulan konular - COVID-19 gibi salgın hastalıkların gelmesi",
  "l0406": "Kaygı duyulan konular - Şehrimizde can ve mal kaybına yol açacak büyük bir deprem yaşanması",
  "l0407": "Kaygı duyulan konular - İklim değişikliği ve çevresel felaketler",
  "m01": "Şu anda yaşadığınız il haricinde başka bir yerde yaşadınız mı?",
  "m01a": "Neden o yerde yaşamıştınız?",
  "m02": "Şu anda yaşadığınız şehir haricinde başka bir şehirde yaşamayı düşünüyor musunuz?",
  "m02a": "Hangi şehre taşınmayı düşünürsünüz?",
  "m02b": "Neden bu şehre taşınmayı düşünüyorsunuz?",
  "m02bx": "Neden bu şehre taşınmayı düşünüyorsunuz? - Diğer",
  "n01": "Bilgisayar, tablet veya cep telefonunuzdan internete ne sıklıkla erişiyorsunuz?",
  "n02a": "En fazla kullanılan sosyal medya uygulaması - 1. Yanıt",
  "n02ax": "En fazla kullanılan sosyal medya uygulaması - 1. Yanıt - Diğer",
  "n02b": "En fazla kullanılan sosyal medya uygulaması - 2. Yanıt",
  "n02bx": "En fazla kullanılan sosyal medya uygulaması - 2. Yanıt - Diğer",
  "n02c": "En fazla kullanılan sosyal medya uygulaması - 3. Yanıt",
  "n02cx": "En fazla kullanılan sosyal medya uygulaması - 3. Yanıt - Diğer",
  "n03a": "İnternete en fazla nereden eriştiğinizi söyler misiniz? - 1. Yanıt",
  "n03ax": "İnternete en fazla nereden eriştiğinizi söyler misiniz? - 1. Yanıt - Diğer",
  "n03b": "İnternete en fazla nereden eriştiğinizi söyler misiniz? - 2. Yanıt",
  "n03bx": "İnternete en fazla nereden eriştiğinizi söyler misiniz? - 2. Yanıt - Diğer",
  "n0401": "Son bir yılda internette veya internetteki arkadaş gruplarında yaşananlar - Sosyal medyada paylaştıklarım nedeniyle benimle dalga geçildi",
  "n0402": "Son bir yılda internette veya internetteki arkadaş gruplarında yaşananlar - İzinsiz fotoğrafım kullanıldı",
  "n0403": "Son bir yılda internette veya internetteki arkadaş gruplarında yaşananlar - Hesabım başkalarının eline geçti",
  "n0404": "Son bir yılda internette veya internetteki arkadaş gruplarında yaşananlar - Farklı fikirlerim olduğu, farklı düşündüğüm için dışlandım",
  "n0405": "Son bir yılda internette veya internetteki arkadaş gruplarında yaşananlar - Hoşuma gitmeyen rahatsız edici fotoğraf, video veya mesaj aldım",
  "n0406": "Son bir yılda internette veya internetteki arkadaş gruplarında yaşananlar - Profil fotoğrafım ve bana ait diğer fotoğraflarla ilgili olumsuz yorumlar aldım",
  "n0501": "Güncel siyasi meselelerden haberdar olmak için kullanılan mecralar - Gazeteler gazetelerin internet sayfaları",
  "n0502": "Güncel siyasi meselelerden haberdar olmak için kullanılan mecralar - Televizyon",
  "n0503": "Güncel siyasi meselelerden haberdar olmak için kullanılan mecralar - Youtube yayıncıları",
  "n0504": "Güncel siyasi meselelerden haberdar olmak için kullanılan mecralar - İnternetteki haber siteleri",
  "n0505": "Güncel siyasi meselelerden haberdar olmak için kullanılan mecralar - Arkadaşlarla konuşma",
  "n0506": "Güncel siyasi meselelerden haberdar olmak için kullanılan mecralar - Facebook ve Twitter",
  "n06": "Film ve dizileri en çok nereden izlersiniz? - 1. Yanıt",
  "n06x": "Film ve dizileri en çok nereden izlersiniz? - 1. Yanıt - Diğer",
  "n06a": "Film ve dizileri en çok nereden izlersiniz? - 2. Yanıt",
  "n06ax": "Film ve dizileri en çok nereden izlersiniz? - 2. Yanıt - Diğer",
  "n07": "En çok hangi televizyon kanalını seyrediyorsunuz?  - 1. Yanıt",
  "n07x": "En çok hangi televizyon kanalını seyrediyorsunuz?  - 1. Yanıt - Diğer",
  "n07a": "En çok hangi televizyon kanalını seyrediyorsunuz?  - 2. Yanıt",
  "n07ax": "En çok hangi televizyon kanalını seyrediyorsunuz?  - 2. Yanıt - Diğer",
  "z01": "Herhangi bir dine mensup musunuz?",
  "z01x": "Herhangi bir dine mensup musunuz? - Diğer",
  "z02": "Geçtiğimiz bir yılı düşündüğünüzde ne sıklıkta ibadet ettiniz?",
  "z03": "Babanızın en son mezun olduğu okul düzeyi",
  "z03x": "Babanızın en son mezun olduğu okul düzeyi - Diğer",
  "z04": "Annenizin en son mezun olduğu okul düzeyi",
  "z04x": "Annenizin en son mezun olduğu okul düzeyi - Diğer",
  "z05": "Halen oturduğunuz yer için hangisi sizin durumunuzu belirtmektedir?",
  "z06": "Toplam aylık hane halkı gelirinizi öğrenebilir miyim?",
  "z0701": "Konuşulan yabancı dil - 1. Yanıt",
  "z0701x": "Konuşulan yabancı dil - 1. Yanıt - Diğer",
  "z0702": "Konuşulan yabancı dil - 2. Yanıt",
  "z0702x": "Konuşulan yabancı dil - 2. Yanıt - Diğer",
  "z0703": "Konuşulan yabancı dil - 3. Yanıt",
  "z0703x": "Konuşulan yabancı dil - 3. Yanıt - Diğer",
  "isim": "Görüşülen kişinin adı soyadı",
  "telalan": "Görüşülen kişinin telefon alan kodu",
  "telno": "Görüşülen kişinin telefon numarası",
  "z08": "Anket sırasında görüşülen kişi yalnız mıydı?",
  "z09": "Anket süresince görüşülen kişi samimi miydi?",
  "z10": "Size nasıl davranıldı? Katılımcının tavrı içten ve sıcak mıydı?",
  "bit_saat": "Görüşmenin bitiş saati"
}